export const cases = [
    'Хотите укрепить свое присутствие в интернете \nи сделать вашу компанию более узнаваемой?',
    'Готовитесь выйти на новые рынки \nи расширить зону продажи товаров?',
    'Стремитесь привлечь новых \nклиентов через интернет-магазин?',
    'Нужна платформа для демонстрации \nи продвиже-ния своего ассортимента?',
    'Необходимо предоставить клиентам удобный инструмент \nдля коммуникации и решения вопросов онлайн?',
    'Нужен онлайн-ресурс лучше \nчем у конкурентов?',
    'Автоматизируете взаимо-действие с \nклиентами через онлайн-бронирование или заказ?',
]
